export const ContactData = [
  {
    icon: 'icon-pin',
    title: 'visit_office',
    link: 'г.Ташкент, Мирабадский район, ул. Ойбек 49',
  },
  {
    icon: 'icon-phone',
    title: 'phone_number',
    link: '+998712007007',
  },
  {
    icon: 'icon-mail',
    title: 'email',
    link: 'MaryamMahmudova@gmail.com',
  },
]

export const feedbacks = [
  {
    sharh_id_url: 'https://sharh.commeta.uz/en',
    image: 'https://picsum.photos/1184/500',
    name: 'Shohrux Bahtiyorov',
    company: 'UIC group',
    rank: 4,
    description:
      '“Obod mahalla” были для меня настоящим спасением. Они предлагают широкий спектр страховых услуг.',
  },
]
export const faqs = [
  {
    id: 1,
    question: 'Есть ли бесплатные материалы?',
    answer:
      'Да, мы предлагаем ряд бесплатных курсов и лекций, чтобы вы могли ознакомиться с качеством наших материалов и методик. Бесплатные материалы доступны в разделе "Бесплатные курсы" и включают как видеоуроки, так и аудиолекции. Вы можете начать обучение с бесплатных материалов и затем перейти к более углубленным платным курсам.',
  },
  {
    id: 2,
    question: 'Есть ли бесплатные материалы?',
    answer:
      'Да, мы предлагаем ряд бесплатных курсов и лекций, чтобы вы могли ознакомиться с качеством наших материалов и методик. Бесплатные материалы доступны в разделе "Бесплатные курсы" и включают как видеоуроки, так и аудиолекции. Вы можете начать обучение с бесплатных материалов и затем перейти к более углубленным платным курсам.',
  },
  {
    id: 3,
    question: 'Есть ли бесплатные материалы?',
    answer:
      'Да, мы предлагаем ряд бесплатных курсов и лекций, чтобы вы могли ознакомиться с качеством наших материалов и методик. Бесплатные материалы доступны в разделе "Бесплатные курсы" и включают как видеоуроки, так и аудиолекции. Вы можете начать обучение с бесплатных материалов и затем перейти к более углубленным платным курсам.',
  },
  {
    id: 4,
    question: 'Есть ли бесплатные материалы?',
    answer:
      'Да, мы предлагаем ряд бесплатных курсов и лекций, чтобы вы могли ознакомиться с качеством наших материалов и методик. Бесплатные материалы доступны в разделе "Бесплатные курсы" и включают как видеоуроки, так и аудиолекции. Вы можете начать обучение с бесплатных материалов и затем перейти к более углубленным платным курсам.',
  },
  {
    id: 5,
    question: 'Как часто обновляются курсы?',
    answer:
      'Да, мы предлагаем ряд бесплатных курсов и лекций, чтобы вы могли ознакомиться с качеством наших материалов и методик. Бесплатные материалы доступны в разделе "Бесплатные курсы" и включают как видеоуроки, так и аудиолекции. Вы можете начать обучение с бесплатных материалов и затем перейти к более углубленным платным курсам.',
  },
  {
    id: 6,
    question: 'Есть ли бесплатные материалы?',
    answer:
      'Да, мы предлагаем ряд бесплатных курсов и лекций, чтобы вы могли ознакомиться с качеством наших материалов и методик. Бесплатные материалы доступны в разделе "Бесплатные курсы" и включают как видеоуроки, так и аудиолекции. Вы можете начать обучение с бесплатных материалов и затем перейти к более углубленным платным курсам.',
  },
  {
    id: 7,
    question: 'Есть ли бесплатные материалы?',
    answer:
      'Да, мы предлагаем ряд бесплатных курсов и лекций, чтобы вы могли ознакомиться с качеством наших материалов и методик. Бесплатные материалы доступны в разделе "Бесплатные курсы" и включают как видеоуроки, так и аудиолекции. Вы можете начать обучение с бесплатных материалов и затем перейти к более углубленным платным курсам.',
  },
  {
    id: 8,
    question: 'Есть ли ограничения по возрасту для пользователей приложения?',
    answer:
      'Да, мы предлагаем ряд бесплатных курсов и лекций, чтобы вы могли ознакомиться с качеством наших материалов и методик. Бесплатные материалы доступны в разделе "Бесплатные курсы" и включают как видеоуроки, так и аудиолекции. Вы можете начать обучение с бесплатных материалов и затем перейти к более углубленным платным курсам.',
  },
]
